Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Files are identical.
cs: Soubory jsou totožné.
da: Filerne er identiske.
de: Dateien sind identisch.
es: Los archivos son idénticos.
fr: Les fichiers sont identiques.
hu: A fájlok azonosak.
it: I file sono identici.
ko: 파일이 동일합니다.
nb: Filene er identiske.
nl: Bestanden zijn identiek.
pl: Pliki są identyczne.
ro: Fișierele sunt identice.
ru: Файлы идентичны.
sk: Súbory sú totožné.
sl: Datoteki sta enaki.
sv: Filerna är identiska.
uk: Файли ідентичні.
zh_hans: 文件完全相同。

source: Files can only be deleted inside .zip archives. Files can still be added to this one.
cs: Soubory lze mazat pouze v archivech .zip. Přidávat sem lze i nadále.
da: Filer kan kun slettes i .zip-arkiver. Her kan der stadig tilføjes.
de: Dateien lassen sich nur in .zip-Archiven löschen. Hinzufügen ist hier weiterhin möglich.
es: Solo se pueden eliminar archivos dentro de archivos .zip. Aquí sí se pueden añadir.
fr: Les fichiers ne peuvent être supprimés que dans les archives .zip. L’ajout reste possible ici.
hu: Fájlokat csak .zip archívumokban lehet törölni. Hozzáadni itt továbbra is lehet.
it: I file possono essere eliminati solo negli archivi .zip. Qui è comunque possibile aggiungerli.
ko: 파일은 .zip 아카이브에서만 삭제할 수 있습니다. 추가는 계속 가능합니다.
nb: Filer kan bare slettes i .zip-arkiver. Her kan de fortsatt legges til.
nl: Bestanden kunnen alleen in .zip-archieven worden verwijderd. Toevoegen kan hier wel.
pl: Pliki można usuwać tylko w archiwach .zip. Dodawanie tutaj nadal działa.
ro: Fișierele pot fi șterse doar în arhive .zip. Adăugarea aici este în continuare posibilă.
ru: Удалять файлы можно только в архивах .zip. Добавлять сюда по-прежнему можно.
sk: Súbory možno mazať iba v archívoch .zip. Pridávať sem možno naďalej.
sl: Datoteke je mogoče izbrisati samo v arhivih .zip. Dodajanje je tu še vedno mogoče.
sv: Filer kan bara raderas i .zip-arkiv. Här går det fortfarande att lägga till.
uk: Вилучати файли можна лише в архівах .zip. Додавати сюди все ще можна.
zh_hans: 只能在 .zip 归档中删除文件。此处仍可添加。

source: Files can only be renamed inside .zip archives.
cs: Soubory lze přejmenovat pouze v archivech .zip.
da: Filer kan kun omdøbes i .zip-arkiver.
de: Dateien lassen sich nur in .zip-Archiven umbenennen.
es: Solo se pueden renombrar archivos dentro de archivos .zip.
fr: Les fichiers ne peuvent être renommés que dans les archives .zip.
hu: Fájlokat csak .zip archívumokban lehet átnevezni.
it: I file possono essere rinominati solo negli archivi .zip.
ko: 파일은 .zip 아카이브에서만 이름을 바꿀 수 있습니다.
nb: Filer kan bare få nytt navn i .zip-arkiver.
nl: Bestanden kunnen alleen in .zip-archieven worden hernoemd.
pl: Pliki można zmieniać nazwę tylko w archiwach .zip.
ro: Fișierele pot fi redenumite doar în arhive .zip.
ru: Переименовывать файлы можно только в архивах .zip.
sk: Súbory možno premenovať iba v archívoch .zip.
sl: Datoteke je mogoče preimenovati samo v arhivih .zip.
sv: Filer kan bara byta namn i .zip-arkiv.
uk: Перейменовувати файли можна лише в архівах .zip.
zh_hans: 只能在 .zip 归档中重命名文件。

source: Files cannot be added to a “%@” archive; this app only reads that format.
cs: Do archivu „%@“ nelze přidávat soubory; tato aplikace tento formát pouze čte.
da: Der kan ikke tilføjes filer til et “%@”-arkiv; denne app læser kun det format.
de: Zu einem „%@“-Archiv lassen sich keine Dateien hinzufügen; diese App liest dieses Format nur.
es: No se pueden añadir archivos a un archivo «%@»; esta app solo lee ese formato.
fr: Impossible d’ajouter des fichiers à une archive « %@ » ; cette app ne fait que lire ce format.
hu: Egy „%@” archívumhoz nem lehet fájlokat hozzáadni; ez az alkalmazás csak olvassa ezt a formátumot.
it: Non è possibile aggiungere file a un archivio «%@»; questa app legge soltanto quel formato.
ko: “%@” 아카이브에는 파일을 추가할 수 없습니다. 이 앱은 해당 형식을 읽기만 합니다.
nb: Det kan ikke legges filer i et «%@»-arkiv; denne appen bare leser det formatet.
nl: Aan een ‘%@’-archief kunnen geen bestanden worden toegevoegd; deze app leest dat formaat alleen.
pl: Do archiwum „%@” nie można dodawać plików; ta aplikacja tylko odczytuje ten format.
ro: Nu se pot adăuga fișiere într-o arhivă „%@”; această aplicație doar citește acest format.
ru: В архив «%@» нельзя добавлять файлы; это приложение только читает такой формат.
sk: Do archívu „%@“ nemožno pridávať súbory; táto aplikácia tento formát iba číta.
sl: V arhiv »%@« ni mogoče dodajati datotek; ta aplikacija ta zapis samo bere.
sv: Det går inte att lägga till filer i ett ”%@”-arkiv; appen kan bara läsa det formatet.
uk: До архіву «%@» не можна додавати файли; цей застосунок лише читає такий формат.
zh_hans: 无法向“%@”归档添加文件；本应用只能读取该格式。

source: Files inside this archive cannot be deleted.
cs: Soubory uvnitř tohoto archivu nelze odstranit.
da: Filer i dette arkiv kan ikke slettes.
de: Dateien in diesem Archiv können nicht gelöscht werden.
es: No se pueden eliminar los archivos que hay dentro de este archivo comprimido.
fr: Les fichiers de cette archive ne peuvent pas être supprimés.
hu: Az archívumon belüli fájlok nem törölhetők.
it: I file all’interno di questo archivio non possono essere eliminati.
ko: 이 압축 파일 내부의 파일은 삭제할 수 없습니다.
nb: Filer inne i dette arkivet kan ikke slettes.
nl: Bestanden in dit archief kunnen niet worden verwijderd.
pl: Plików wewnątrz tego archiwum nie można usunąć.
ro: Fișierele din această arhivă nu pot fi șterse.
ru: Файлы внутри этого архива нельзя удалить.
sk: Súbory v tomto archíve nie je možné odstrániť.
sl: Datotek znotraj tega arhiva ni mogoče izbrisati.
sv: Filer i det här arkivet kan inte raderas.
uk: Файли всередині цього архіву не можна видалити.
zh_hans: 无法删除此归档中的文件。

source: Fill Byte
cs: Výplňový bajt
da: Fyldbyte
de: Füllbyte
es: Byte de relleno
fr: Octet de remplissage
hu: Kitöltőbájt
it: Byte di riempimento
ko: 채움 바이트
nb: Fyllbyte
nl: Vulbyte
pl: Bajt wypełnienia
ro: Octet de umplere
ru: Заполняющий байт
sk: Výplňový bajt
sl: Polnilni bajt
sv: Fyllnadsbyte
uk: Байт заповнення
zh_hans: 填充字节

source: Fill value (hex, e.g. 00 or FF):
cs: Hodnota výplně (hex, např. 00 nebo FF):
da: Fyldværdi (hex, f.eks. 00 eller FF):
de: Füllwert (hex, z. B. 00 oder FF):
es: Valor de relleno (hex, p. ej. 00 o FF):
fr: Valeur de remplissage (hexa, par ex. 00 ou FF) :
hu: Kitöltőérték (hex, pl. 00 vagy FF):
it: Valore di riempimento (esadecimale, es. 00 o FF):
ko: 채움 값(16진수, 예: 00 또는 FF):
nb: Fyllverdi (heks, f.eks. 00 eller FF):
nl: Vulwaarde (hex, bijv. 00 of FF):
pl: Wartość wypełnienia (hex, np. 00 lub FF):
ro: Valoare de umplere (hex, de ex. 00 sau FF):
ru: Значение заполнения (hex, например, 00 или FF):
sk: Hodnota výplne (hex, napr. 00 alebo FF):
sl: Polnilna vrednost (šestnajstiško, npr. 00 ali FF):
sv: Fyllnadsvärde (hex, t.ex. 00 eller FF):
uk: Значення заповнення (hex, наприклад 00 або FF):
zh_hans: 填充值（十六进制，例如 00 或 FF）：

source: Fill with Byte…
cs: Vyplnit bajtem…
da: Fyld med byte…
de: Mit Byte füllen…
es: Rellenar con byte…
fr: Remplir avec un octet…
hu: Kitöltés bájttal…
it: Riempi con byte…
ko: 바이트로 채우기…
nb: Fyll med byte…
nl: Vullen met byte…
pl: Wypełnij bajtem…
ro: Umple cu octet…
ru: Заполнить байтом…
sk: Vyplniť bajtom…
sl: Zapolni z bajtom…
sv: Fyll med byte…
uk: Заповнити байтом…
zh_hans: 用字节填充…

source: Filter Through Command
cs: Filtrovat příkazem
da: Filtrer gennem kommando
de: Durch Befehl filtern
es: Filtrar con un comando
fr: Filtrer par une commande
hu: Szűrés paranccsal
it: Filtra con un comando
ko: 명령으로 필터
nb: Filtrer gjennom kommando
nl: Filteren via opdracht
pl: Filtruj przez polecenie
ro: Filtrează prin comandă
ru: Фильтровать командой
sk: Filtrovať príkazom
sl: Filtriraj z ukazom
sv: Filtrera genom kommando
uk: Фільтрувати командою
zh_hans: 通过命令过滤

source: Filter Through Command…
cs: Filtrovat příkazem…
da: Filtrer gennem kommando…
de: Durch Befehl filtern…
es: Filtrar con un comando…
fr: Filtrer par une commande…
hu: Szűrés paranccsal…
it: Filtra con un comando…
ko: 명령으로 필터…
nb: Filtrer gjennom kommando…
nl: Filteren via opdracht…
pl: Filtruj przez polecenie…
ro: Filtrează prin comandă…
ru: Фильтровать командой…
sk: Filtrovať príkazom…
sl: Filtriraj z ukazom…
sv: Filtrera genom kommando…
uk: Фільтрувати командою…
zh_hans: 通过命令过滤…

source: Filter libraries
cs: Filtrovat knihovny
da: Filtrer biblioteker
de: Bibliotheken filtern
es: Filtrar bibliotecas
fr: Filtrer les bibliothèques
hu: Programkönyvtárak szűrése
it: Filtra librerie
ko: 라이브러리 필터
nb: Filtrer biblioteker
nl: Bibliotheken filteren
pl: Filtruj biblioteki
ro: Filtrează bibliotecile
ru: Фильтровать библиотеки
sk: Filtrovať knižnice
sl: Filtriraj knjižnice
sv: Filtrera bibliotek
uk: Фільтрувати бібліотеки
zh_hans: 筛选库

source: Filter symbols
cs: Filtrovat symboly
da: Filtrer symboler
de: Symbole filtern
es: Filtrar símbolos
fr: Filtrer les symboles
hu: Szimbólumok szűrése
it: Filtra simboli
ko: 심볼 필터
nb: Filtrer symboler
nl: Symbolen filteren
pl: Filtruj symbole
ro: Filtrează simbolurile
ru: Фильтровать символы
sk: Filtrovať symboly
sl: Filtriraj simbole
sv: Filtrera symboler
uk: Фільтрувати символи
zh_hans: 筛选符号

source: Filter…
cs: Filtrovat…
da: Filtrer…
de: Filtern…
es: Filtrar…
fr: Filtrer…
hu: Szűrés…
it: Filtra…
ko: 필터…
nb: Filtrer…
nl: Filteren…
pl: Filtruj…
ro: Filtrează…
ru: Фильтровать…
sk: Filtrovať…
sl: Filtriraj…
sv: Filtrera…
uk: Фільтрувати…
zh_hans: 过滤…

source: Find
cs: Najít
de: Suchen
es: Buscar
fr: Rechercher
hu: Keresés
it: Trova
ko: 찾기
nb: Finn
nl: Zoek
pl: Znajdź
ro: Găsește
ru: Найти
sk: Nájsť
sl: Najdi
sv: Sök
uk: Знайти
zh_hans: 查找

source: Find & Replace with a Regular Expression
cs: Najít a nahradit regulárním výrazem
da: Søg og erstat med et regulært udtryk
de: Suchen & Ersetzen mit regulärem Ausdruck
es: Buscar y reemplazar con una expresión regular
fr: Rechercher et remplacer avec une expression régulière
hu: Keresés és csere reguláris kifejezéssel
it: Trova e sostituisci con un’espressione regolare
ko: 정규식으로 찾기 및 바꾸기
nb: Søk og erstatt med et regulært uttrykk
nl: Zoeken en vervangen met een reguliere expressie
pl: Znajdź i zamień wyrażeniem regularnym
ro: Caută și înlocuiește cu o expresie regulată
ru: Найти и заменить регулярным выражением
sk: Nájsť a nahradiť regulárnym výrazom
sl: Poišči in zamenjaj z regularnim izrazom
sv: Sök och ersätt med ett reguljärt uttryck
uk: Знайти й замінити регулярним виразом
zh_hans: 用正则表达式查找和替换

source: Find Duplicate Files…
cs: Najít duplicitní soubory…
da: Find duplikerede filer…
de: Doppelte Dateien suchen…
es: Buscar archivos duplicados…
fr: Rechercher les fichiers en double…
hu: Duplikált fájlok keresése…
it: Trova file duplicati…
ko: 중복 파일 찾기…
nb: Finn dupliserte filer…
nl: Dubbele bestanden zoeken…
pl: Znajdź zduplikowane pliki…
ro: Găsește fișiere duplicate…
ru: Найти дубликаты файлов…
sk: Nájsť duplicitné súbory…
sl: Najdi podvojene datoteke…
sv: Sök dubblettfiler…
uk: Знайти файли-дублікати…
zh_hans: 查找重复文件…

source: Find Duplicates
cs: Najít duplicity
da: Find duplikater
de: Duplikate suchen
es: Buscar duplicados
fr: Rechercher les doublons
hu: Duplikátumok keresése
it: Trova duplicati
ko: 중복 항목 찾기
nb: Finn duplikater
nl: Duplicaten zoeken
pl: Znajdź duplikaty
ro: Găsește duplicate
ru: Найти дубликаты
sk: Nájsť duplikáty
sl: Najdi dvojnike
sv: Sök dubbletter
uk: Знайти дублікати
zh_hans: 查找重复项

source: Find Files
cs: Najít soubory
da: Find filer
de: Dateien suchen
es: Buscar archivos
fr: Rechercher des fichiers
hu: Fájlok keresése
it: Trova file
ko: 파일 찾기
nb: Finn filer
nl: Bestanden zoeken
pl: Znajdź pliki
ro: Găsește fișiere
ru: Найти файлы
sk: Nájsť súbory
sl: Najdi datoteke
sv: Sök filer
uk: Знайти файли
zh_hans: 查找文件

source: Find Files…
cs: Najít soubory…
da: Find filer…
de: Dateien suchen…
es: Buscar archivos…
fr: Rechercher des fichiers…
hu: Fájlok keresése…
it: Trova file…
ko: 파일 찾기…
nb: Finn filer…
nl: Bestanden zoeken…
pl: Znajdź pliki…
ro: Găsește fișiere…
ru: Найти файлы…
sk: Nájsť súbory…
sl: Najdi datoteke…
sv: Sök filer…
uk: Знайти файли…
zh_hans: 查找文件…

source: Find Next
cs: Najít další
da: Find næste
de: Weitersuchen
es: Buscar siguiente
fr: Rechercher le suivant
hu: Következő keresése
it: Trova successivo
ko: 다음 찾기
nb: Finn neste
nl: Zoek volgende
pl: Znajdź następny
ro: Caută următorul
ru: Найти далее
sk: Nájsť ďalší
sl: Poišči naslednje
sv: Sök nästa
uk: Знайти далі
zh_hans: 查找下一个

source: Find Previous
cs: Najít předchozí
da: Find forrige
de: Rückwärts suchen
es: Buscar anterior
fr: Rechercher le précédent
hu: Előző keresése
it: Trova precedente
ko: 이전 찾기
nb: Finn forrige
nl: Zoek vorige
pl: Znajdź poprzedni
ro: Caută anteriorul
ru: Найти ранее
sk: Nájsť predchádzajúci
sl: Poišči prejšnje
sv: Sök föregående
uk: Знайти раніше
zh_hans: 查找上一个

source: Find Process by Port
cs: Najít proces podle portu
da: Find proces efter port
de: Prozess nach Port suchen
es: Buscar proceso por puerto
fr: Rechercher le processus par port
hu: Folyamat keresése port alapján
it: Trova processo per porta
ko: 포트로 프로세스 찾기
nb: Finn prosess etter port
nl: Proces zoeken op poort
pl: Znajdź proces według portu
ro: Găsește procesul după port
ru: Найти процесс по порту
sk: Nájsť proces podľa portu
sl: Najdi proces po vratih
sv: Sök process efter port
uk: Знайти процес за портом
zh_hans: 按端口查找进程

source: Find Process by Port…
cs: Najít proces podle portu…
da: Find proces efter port…
de: Prozess nach Port suchen…
es: Buscar proceso por puerto…
fr: Rechercher le processus par port…
hu: Folyamat keresése port alapján…
it: Trova processo per porta…
ko: 포트로 프로세스 찾기…
nb: Finn prosess etter port…
nl: Proces zoeken op poort…
pl: Znajdź proces według portu…
ro: Găsește procesul după port…
ru: Найти процесс по порту…
sk: Nájsť proces podľa portu…
sl: Najdi proces po vratih…
sv: Sök process efter port…
uk: Знайти процес за портом…
zh_hans: 按端口查找进程…

source: Find Processes by File
cs: Najít procesy podle souboru
da: Find processer efter fil
de: Prozesse nach Datei suchen
es: Buscar procesos por archivo
fr: Rechercher les processus par fichier
hu: Folyamatok keresése fájl alapján
it: Trova processi per file
ko: 파일로 프로세스 찾기
nb: Finn prosesser etter fil
nl: Processen zoeken op bestand
pl: Znajdź procesy według pliku
ro: Găsește procesele după fișier
ru: Найти процессы по файлу
sk: Nájsť procesy podľa súboru
sl: Najdi procese po datoteki
sv: Sök processer efter fil
uk: Знайти процеси за файлом
zh_hans: 按文件查找进程

source: Find Processes by File…
cs: Najít procesy podle souboru…
da: Find processer efter fil…
de: Prozesse nach Datei suchen…
es: Buscar procesos por archivo…
fr: Rechercher les processus par fichier…
hu: Folyamatok keresése fájl alapján…
it: Trova processi per file…
ko: 파일로 프로세스 찾기…
nb: Finn prosesser etter fil…
nl: Processen zoeken op bestand…
pl: Znajdź procesy według pliku…
ro: Găsește procesele după fișier…
ru: Найти процессы по файлу…
sk: Nájsť procesy podľa súboru…
sl: Najdi procese po datoteki…
sv: Sök processer efter fil…
uk: Знайти процеси за файлом…
zh_hans: 按文件查找进程…

source: Find hex:
cs: Najít hex:
de: Hex suchen:
es: Buscar hex:
fr: Rechercher (hexa) :
hu: Hex keresése:
it: Trova esadecimale:
ko: 16진수 찾기:
nb: Finn heks:
nl: Hex zoeken:
pl: Znajdź hex:
ro: Găsește hex:
ru: Найти hex:
sk: Nájsť hex:
sl: Najdi šestnajstiško:
sv: Sök hex:
uk: Знайти hex:
zh_hans: 查找十六进制：

source: Find likely duplicates
cs: Najít pravděpodobné duplicity
da: Find sandsynlige duplikater
de: Mögliche Duplikate finden
es: Buscar posibles duplicados
fr: Rechercher les doublons probables
hu: Valószínű duplikátumok keresése
it: Trova probabili duplicati
ko: 중복 가능성이 있는 항목 찾기
nb: Finn sannsynlige duplikater
nl: Waarschijnlijke duplicaten zoeken
pl: Znajdź prawdopodobne duplikaty
ro: Găsește posibile duplicate
ru: Найти вероятные дубликаты
sk: Nájsť pravdepodobné duplikáty
sl: Najdi verjetne dvojnike
sv: Hitta troliga dubbletter
uk: Знайти ймовірні дублікати
zh_hans: 查找可能的重复项

source: Find text:
cs: Najít text:
da: Find tekst:
de: Text suchen:
es: Buscar texto:
fr: Rechercher le texte :
hu: Szöveg keresése:
it: Trova testo:
ko: 텍스트 찾기:
nb: Finn tekst:
nl: Tekst zoeken:
pl: Znajdź tekst:
ro: Găsește text:
ru: Найти текст:
sk: Nájsť text:
sl: Najdi besedilo:
sv: Sök text:
uk: Знайти текст:
zh_hans: 查找文本：

source: Find with Regular Expression…
cs: Najít regulárním výrazem…
da: Søg med regulært udtryk…
de: Mit regulärem Ausdruck suchen…
es: Buscar con expresión regular…
fr: Rechercher avec une expression régulière…
hu: Keresés reguláris kifejezéssel…
it: Trova con espressione regolare…
ko: 정규식으로 찾기…
nb: Søk med regulært uttrykk…
nl: Zoeken met reguliere expressie…
pl: Znajdź wyrażeniem regularnym…
ro: Caută cu expresie regulată…
ru: Найти регулярным выражением…
sk: Nájsť regulárnym výrazom…
sl: Poišči z regularnim izrazom…
sv: Sök med reguljärt uttryck…
uk: Знайти регулярним виразом…
zh_hans: 用正则表达式查找…

source: Find with a Regular Expression
cs: Najít regulárním výrazem
da: Søg med et regulært udtryk
de: Suchen mit regulärem Ausdruck
es: Buscar con una expresión regular
fr: Rechercher avec une expression régulière
hu: Keresés reguláris kifejezéssel
it: Trova con un’espressione regolare
ko: 정규식으로 찾기
nb: Søk med et regulært uttrykk
nl: Zoeken met een reguliere expressie
pl: Znajdź wyrażeniem regularnym
ro: Caută cu o expresie regulată
ru: Найти регулярным выражением
sk: Nájsť regulárnym výrazom
sl: Poišči z regularnim izrazom
sv: Sök med ett reguljärt uttryck
uk: Знайти регулярним виразом
zh_hans: 用正则表达式查找

source: Find:
cs: Najít:
da: Søg:
de: Suchen:
es: Buscar:
fr: Rechercher :
hu: Keresés:
it: Trova:
ko: 찾기:
nb: Søk:
nl: Zoeken:
pl: Znajdź:
ro: Caută:
ru: Найти:
sk: Nájsť:
sl: Poišči:
sv: Sök:
uk: Знайти:
zh_hans: 查找：

source: Find…
cs: Najít…
de: Suchen…
es: Buscar…
fr: Rechercher…
hu: Keresés…
it: Trova…
ko: 찾기…
nb: Finn…
nl: Zoeken…
pl: Znajdź…
ro: Caută…
ru: Найти…
sk: Nájsť…
sl: Poišči…
sv: Sök…
uk: Знайти…
zh_hans: 查找…

source: First entry at this level.
cs: První položka na této úrovni.
da: Første post på dette niveau.
de: Erster Eintrag auf dieser Ebene.
es: Primera entrada de este nivel.
fr: Première entrée à ce niveau.
hu: Az első bejegyzés ezen a szinten.
it: Prima voce di questo livello.
ko: 이 단계의 첫 항목입니다.
nb: Første oppføring på dette nivået.
nl: Eerste item op dit niveau.
pl: Pierwszy wpis na tym poziomie.
ro: Prima intrare de la acest nivel.
ru: Первая запись на этом уровне.
sk: Prvá položka na tejto úrovni.
sl: Prvi vnos na tej ravni.
sv: Första posten på den här nivån.
uk: Перший запис на цьому рівні.
zh_hans: 本层的第一项。

source: First letter
cs: První písmeno
da: Første bogstav
de: Erster Buchstabe
es: Primera letra
fr: Première lettre
hu: Első betű
it: Prima lettera
ko: 첫 글자
nb: Første bokstav
nl: Eerste letter
pl: Pierwsza litera
ro: Prima literă
ru: Первая буква
sk: Prvé písmeno
sl: Prva črka
sv: Första bokstaven
uk: Перша літера
zh_hans: 首字母

source: Fold Node
cs: Sbalit uzel
da: Fold knuden sammen
de: Knoten falten
es: Plegar el nodo
fr: Replier le nœud
hu: Csomópont összecsukása
it: Comprimere il nodo
ko: 노드 접기
nb: Fold sammen noden
nl: Knoop inklappen
pl: Zwiń węzeł
ro: Restrânge nodul
ru: Свернуть узел
sk: Zbaliť uzol
sl: Strni vozlišče
sv: Fäll in noden
uk: Згорнути вузол
zh_hans: 折叠节点

source: Fold Top Level
cs: Sbalit nejvyšší úroveň
da: Fold øverste niveau sammen
de: Oberste Ebene falten
es: Plegar el nivel superior
fr: Replier le niveau supérieur
hu: Legfelső szint összecsukása
it: Comprimere il livello superiore
ko: 최상위 단계 접기
nb: Fold sammen øverste nivå
nl: Bovenste niveau inklappen
pl: Zwiń najwyższy poziom
ro: Restrânge nivelul superior
ru: Свернуть верхний уровень
sk: Zbaliť najvyššiu úroveň
sl: Strni najvišjo raven
sv: Fäll in översta nivån
uk: Згорнути верхній рівень
zh_hans: 折叠最外层

source: Folded %@.
cs: %@ sbaleno.
da: %@ foldet sammen.
de: %@ gefaltet.
es: %@ plegado.
fr: %@ replié.
hu: %@ összecsukva.
it: %@ compresso.
ko: %@ 접음.
nb: %@ foldet sammen.
nl: %@ ingeklapt.
pl: Zwinięto %@.
ro: %@ restrâns.
ru: %@ свёрнут.
sk: %@ zbalené.
sl: %@ strnjeno.
sv: %@ infälld.
uk: %@ згорнуто.
zh_hans: 已折叠 %@。

source: Folded %d node(s).
cs: Sbaleno %d uzlů.
da: %d knude(r) foldet sammen.
de: %d Knoten gefaltet.
es: %d nodo(s) plegado(s).
fr: %d nœud(s) replié(s).
hu: %d csomópont összecsukva.
it: %d nodo/nodi compressi.
ko: %d개 노드를 접었습니다.
nb: %d node(r) foldet sammen.
nl: %d knoop/knopen ingeklapt.
pl: Zwinięto %d węzłów.
ro: %d nod(uri) restrânse.
ru: Свёрнуто узлов: %d.
sk: Zbalených %d uzlov.
sl: Strnjenih vozlišč: %d.
sv: %d nod(er) infällda.
uk: Згорнуто вузлів: %d.
zh_hans: 已折叠 %d 个节点。

source: Folder
cs: Složka
da: Mappe
de: Ordner
es: Carpeta
fr: Dossier
hu: Mappa
it: Cartella
ko: 폴더
nb: Mappe
nl: Map
ro: Dosar
ru: Папка
sk: Priečinok
sl: Mapa
sv: Mapp
uk: Тека
zh_hans: 文件夹

source: Folder path
cs: Cesta ke složce
da: Mappesti
de: Ordnerpfad
es: Ruta de la carpeta
fr: Chemin du dossier
hu: Mappa útvonala
it: Percorso della cartella
ko: 폴더 경로
nb: Mappesti
nl: Mappad
pl: Ścieżka folderu
ro: Calea dosarului
ru: Путь к папке
sk: Cesta k zložke
sl: Pot mape
sv: Mappsökväg
uk: Шлях до папки
zh_hans: 文件夹路径

source: Folder tree
cs: Strom složek
da: Mappetræ
de: Ordnerbaum
es: Árbol de carpetas
fr: Arborescence des dossiers
hu: Mappafa
it: Albero delle cartelle
ko: 폴더 트리
nb: Mappetre
nl: Mappenstructuur
pl: Drzewo folderów
ro: Arbore de dosare
ru: Дерево папок
sk: Strom zložiek
sl: Drevo map
sv: Mappträd
uk: Дерево папок
zh_hans: 文件夹树

source: Folders
cs: Složky
da: Mapper
de: Ordner
es: Carpetas
fr: Dossiers
hu: Mappák
it: Cartelle
ko: 폴더
nb: Mapper
nl: Mappen
pl: Foldery
ro: Dosare
ru: Папки
sk: Priečinky
sl: Mape
sv: Mappar
uk: Теки
zh_hans: 文件夹

source: Font size:
cs: Velikost písma:
da: Skriftstørrelse:
de: Schriftgröße:
es: Tamaño de letra:
fr: Taille de police :
hu: Betűméret:
it: Dimensione carattere:
ko: 글꼴 크기:
nb: Skriftstørrelse:
nl: Lettergrootte:
pl: Rozmiar czcionki:
ro: Dimensiunea fontului:
ru: Размер шрифта:
sk: Veľkosť písma:
sl: Velikost pisave:
sv: Teckenstorlek:
uk: Розмір шрифту:
zh_hans: 字体大小：
